export const santehData = [
  {
    id: 1,
    title: "Вызов сантехника на дом 24/7 от 30 мин!!!",
    description:
      "Вам нужен водопроводчик срочно? Вызов сантехника на дом круглосуточно 24/7 в Санкт-Петербурге и Ленинградской области! Мы предлагаем качественные и оперативные сантехнические услуги, чтобы помочь вам решить любые проблемы с сантехникой.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_hAGauRdA.jpg?quality=75&width=1366&webp=1",
  },
  {
    id: 2,
    title: "Аварийная служба сантехников срочно от 30 мин! 24/7!",
    description:
      "Прорвало водопровод ? Засорилась канализация ? Не течет вода из крана ? Не работает отопление ? Не работает котел ? Не работает насос ? Аварийная бригада сантехников решит вопрос с водоснабжением,  отоплением, канализацией, ремонт котлов отопления, ремонт насосов водоснабжения.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_G3olCg86.jpg?quality=75&width=500&webp=1",
  },
  {
    id: 3,
    title: "Устранение засора любой сложности",
    description:
      "Засор в унитазе, засор в раковине, засор в ванной, засор в частном доме, засор в загородном доме, засор в квартире, засор в магазине, засор в кафе, засор в ресторане, засор в клубе, засор канализации, чистка канализации машинкой, засор сололифта, засор в производственном помещении, засор в трубе. Видеодиагностика труб, гидродинамическая промывка труб канализации.",
    image:
      "	https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_DcJFZi38.jpg?quality=75&width=579&webp=1",
  },
  {
    id: 4,
    title: "Ремонт душевой кабины",
    description:
      "Выполняем ремонт душевых кабин всех производителей и любой сложности, замена смесителя в душевой кабине, ремонт смесителя в душевой кабине, замена сифона в душевой кабине, герметизация душевой кабины, ремонт и замена шлангов. Быстро, качественно, не дорого. Опыт ремонта душевы кабин более 15 лет! ",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_EuJTeaqt.png?quality=75&width=1024&webp=1",
  },
  {
    id: 5,
    title: "Установка, ремонт и замена смесителя ",
    description:
      "Выполняем полный спектр услуг по установке смесителя, замене смесителя и ремонту смесителей всех марок и любой сложности Am-Pm, D&K, Damixa, Esko, Frap, Grohe, Gustavsberg, Hansa, Hansgrohe, Iddis, Vidima, Jacob,Delafon, Ledeme, LeMark, Mofem, Oras, ",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_uVZUcXyq.jpg?quality=75&width=1366&webp=1",
  },
  {
    id: 6,
    title: "Ремонт сантехнических приборов",
    description:
      "Ремонт канализационного насоса, ремонт водяного насоса, ремонт котла топления,ремонт водоснабжения,ремонт отопления, ремонт канализации, ремонт бачка, ремонт унитаза, ремонт инсталляции, ремонт сололифта.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_mhEZ9Gn3.jpeg?quality=75&width=450&webp=1",
  },
  {
    id: 7,
    title: "Замена (прокладка) труб водоснабжения. Гарантия 7 лет!!! ",
    description:
      "Монтаж и замена труб любой сложности (металлопластик, полипропилен, медь, нержавейка) в квартире, загородном доме, кафе, ресторане, магазине, комерческие помещения. А так же выполняем ремонт системы водоснабжения любой сложности ",
    image:
      "https://9191461.ru/uploads/s/g/e/o/geocjzn5grkw/img/full_AU3KqRg0.gif",
  },
  {
    id: 8,
    title: "Замена труб канализации",
    description:
      "Если в вашей квартире систематически засоряется канализация, стоит постоянный неприятный запах,  образуются протекания в санузле, то это значит, что фановая труба совершенно пришла в негодность и дальнейшая ее эксплуатация может привести к затоплению.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_G5mAZDlV.jpg?quality=75&width=600&webp=1",
  },
  {
    id: 9,
    title: "Установка, ремонт и замена унитазов",
    description:
      "Монтаж унитаза, демонтаж старого унитаза и помощь в поиске, покупке и доставке нового унитаза.А так же выполняем ремонт любой сложности всех марок унитаза Alcaplast, Cersanit, Geberit, Ido, IFO, Jika, Roca, Sanit, Tece, Wisa.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_BXsuET7i.jpeg?quality=75&width=450&webp=1",
  },
  {
    id: 10,
    title: "Установка и подключение водонагревателя",
    description:
      "Выполняем монтаж и подключение водонагревателей всех типов и марок. Врезаемся в действующую систему водоснабжения. Даем гарантию на работы до 7 лет!!!",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_5BvCehu7.jpeg?quality=75&width=450&webp=1",
  },
  {
    id: 11,
    title: "Установка, ремонт и замена унитазов",
    description:
      "Монтаж унитаза, демонтаж старого унитаза и помощь в поиске, покупке и доставке нового унитаза.А так же выполняем ремонт любой сложности всех марок унитаза Alcaplast, Cersanit, Geberit, Ido, IFO, Jika, Roca, Sanit, Tece, Wisa.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_BXsuET7i.jpeg?quality=75&width=450&webp=1",
  },
  {
    id: 12,
    title: "Установка и подключение водонагревателя",
    description:
      "Выполняем монтаж и подключение водонагревателей всех типов и марок. Врезаемся в действующую систему водоснабжения. Даем гарантию на работы до 7 лет!!!",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_5BvCehu7.jpeg?quality=75&width=450&webp=1",
  },
  {
    id: 13,
    title: "Установка раковины, мойки",
    description:
      "Выполняем монтаж и подключение раковин всех типов и производителей. Врезку моек на кухне, подключаем к водоснабжению, канализации а так же подводим новые комуникации. ",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_3w5eJiJU.jpg?quality=75&width=600&webp=1",
  },
  {
    id: 14,
    title: "Установка душевой кабины",
    description:
      "Выполняем установку душевой кабины любого размера и сложности. Сборка душевой кабины, монтаж  душевой кабины, замена душевой кабины. Быстро, качественно, не дорого. Опыт сборки 15 лет! Гарантия 3 года!",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_QAHruKGM.jpeg?quality=75&width=378&webp=1",
  },
  {
    id: 15,
    title: "Замена стояков в квартире. Гарантия 7 лет!!!",
    description:
      "Выполняем замену стояков любого диаметра и сложности (Сталь, полипропилен, нержавейка под пресс, металлопластик под пресс). Замена стояков отопления, канализации, водоснабжения. Сварочные работы.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_Wjq3uh5z.jpg?quality=75&width=400&webp=1",
  },
  {
    id: 16,
    title: "Установка счетчиков водоснабжения",
    description:
      "- Установка счетчиков на холодную и горячую воду.- Работаем с любыми моделями и типами счетчиков воды.- Помощь в выборе счетчика воды,- Качественная и быстрая установка с гарантией работы.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_pKRC6CNf.jpeg?quality=75&width=324&webp=1",
  },
  {
    id: 17,
    title: "Установка стиральной машины",
    description:
      "Установка стиральной машины: быстро, надежно, без лишних хлопот!- Подключение к водопроводу и канализации.- Настройка и тестирование стиральной машины после установки. Мы убеждаемся, что все работает безупречно.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_tIMxhXc1.jpeg?quality=75&width=500&webp=1",
  },
  {
    id: 18,
    title: "Замена батарей отопления",
    description:
      "- Помощь в выборе радиатора, который подойдет именно вам, исходя из ваших потребностей и бюджета.- Профессиональная установка и замена радиаторов отопления любой модели и сложности.",
    image:
      "https://9191461.ru/__scale/uploads/s/g/e/o/geocjzn5grkw/img/full_4YnKcmnx.jpeg?quality=75&width=535&webp=1",
  },
];
